<html>
	<title>Соглашение</title>

	<style>
		*::-webkit-scrollbar {
			height: 12px;
			width: 12px;
		}
		*::-webkit-scrollbar-track {
			background: lightgrey;
		}
		*::-webkit-scrollbar-thumb {
			background-color: royalblue;
			border-radius: 7px;
			border: 2px solid orange;
		}
	</style>
	<body>
		Предоставляя свои персональные данные Пользователь даёт согласие на обработку, хранение и использование своих персональных данных на основании ФЗ № 152-ФЗ «О персональных данных» от 27.07.2006 г. в следующих целях:<BR>

		<UL>
			<LI>Осуществление клиентской поддержки</LI>
			<LI>Получения Пользователем информации о маркетинговых событиях</LI>
			<LI>Проведения аудита и прочих внутренних исследований с целью повышения качества предоставляемых услуг.</LI>
		</UL>

		Под персональными данными подразумевается любая информация личного характера, позволяющая установить личность Пользователя/Покупателя такая как:<BR>

		<UL>
			<LI>Фамилия, Имя, Отчество</LI>
			<LI>Дата рождения</LI>
			<LI>Контактный телефон</LI>
			<LI>Адрес электронной почты</LI>
			<LI>Почтовый адрес</LI>
		</UL>

		Персональные данные Пользователей хранятся исключительно на электронных носителях и обрабатываются с использованием автоматизированных систем, за исключением случаев, когда неавтоматизированная обработка персональных данных необходима в связи с исполнением требований законодательства.<BR>

		Компания обязуется не передавать полученные персональные данные третьим лицам, за исключением следующих случаев:<BR>

		<UL>
			<LI>По запросам уполномоченных органов государственной власти РФ только по основаниям и в порядке, установленным законодательством РФ
			<LI>Стратегическим партнерам, которые работают с Компанией для предоставления продуктов и услуг, или тем из них, которые помогают Компании реализовывать продукты и услуги потребителям. Мы предоставляем третьим лицам минимальный объем персональных данных, необходимый только для оказания требуемой услуги или проведения необходимой транзакции.
		</UL>

		Компания оставляет за собой право вносить изменения в одностороннем порядке в настоящие правила, при условии, что изменения не противоречат действующему законодательству РФ. Изменения условий настоящих правил вступают в силу после их публикации на Сайте.
	</body>
</html>